Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npolar.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The study was carried out by a group of international researchers and was funded by the Research Council of Norway, the Norwegian Polar Institute, the Fram Centre, the Norwegian-Russian cooperation on the marine environment, the Bureau of Mineral and Petroleum (Nuuk, Greenland), the Danish Ministry of the Environment and the Institute of Natural Resources in Greenland.
nb: Studien er utført av en gruppe internasjonale forskere og er finansiert av Norges forskningsråd, Norsk Polarinstitutt, Framsenteret, Norsk-russisk havmiljøsamarbeid, Bureau of Mineral and Petroleum (Nuuk, Grønland), det danske miljødepartementet og institutt for naturressurser i Grønland.

source: In recent years in Svalbard there have been spring seasons during which sea ice did not form in traditionally used pupping areas in the fjords on the west coast of Spitsbergen.
nb: I løpet av det siste ti-året har det i enkelte år vært total mangel på sjøis i noen av fjordene på vestsiden av Spitsbergen i kasteperioden for storkobber.

source: In Svalbard, they can be found scattered along the west coast of Spitsbergen, but the most important breeding areas are from Bellsund to Prins Karls Forland (Nordenskiöldkysten, Daudmannsøyra, Forlandssletta) and on Reinsdyrflya in north-western Spitsbergen.
nb: På Svalbard hekker praktærfuglen spredt langs vestkysten av Spitsbergen, med de viktigste hekkeområdene mellom Bellsund til Prins Karls Forland (Nordenskiöldkysten, Daudmannsøyra, Forlandssletta) og på Reinsdyrflya på Nordvest-Spitsbergen.

source: Females give birth for the first time when they are about 10 years old.
nb: Hunnene får gjerne den første ungen sin når de er rundt 10 år gamle.

source: The eggs are white, but often become a dirty yellow-brown during the 26–27 days incubation period.
nb: Eggene er hvite, men blir gulbrune og skitne i løpet av den 26–27 døgn lange rugeperioden. Hunnen er alene om rugingen.

source: The albedo effect on land.
nb: Albedoeffekten på land.

source: The fledging period varies from 5–10 weeks depending on the food supply.
nb: Ungen forblir i reiret inntil den er fullt flygedyktig og uavhengig av foreldrene i en alder på 5–10 uker.

source: They utilise nutrients from water, organic matter or other organisms.
nb: De nyttiggjør seg næringsstoffer fra vann, organisk materiale eller andre organismer.

source: Environmental Monitoring of Svalbard and Jan Mayen
nb: Miljøovervåking Svalbard og Jan Mayen

source: The some 160 plants species, 380 mosses and 600 lichens found in Svalbard exist in many different combinations, often referred to as vegetation types, or plant communities.
nb: De drøye 160 planteartene, 380 moseartene og 600 lavartene som er kjent fra Svalbard finnes i mange ulike kombinasjoner, som ofte kalles vegetasjonstyper.

source: However, changes in sea temperature also alter the prevalence and distribution of key prey, which can have a negative impact on seabird populations, due to the birds being unable to find food where and when they need it during the breeding season.
nb: Men, endringer i havtemperatur endrer imidlertid også forekomst og fordeling av viktige næringsdyr, noe kan påvirke sjøfuglbestandene negativt gjennom at fuglene ikke finner mat i de områder og til de tider de trenger det i hekkesesongen.

source: For large parts of this ocean, data from before 1950 are rare or non-existent.
nb: Fra store deler av Sørishavet eksisterer det lite eller ingen data fra perioden før 1950.

source: above Antarctica over the past 30 years has helped limit the effects of global warming over the continent.
nb: over Antarktis de siste 30 årene trolig har bidratt til å begrense effekten av global oppvarming over kontinentet.

source: These are often called ‘long-range transported contaminants’ and may for example originate from industrial production in Europe or Asia.
nb: Disse kalles ofte for langtransportert forurensninger, og kan for eksempel komme fra industriell produksjon i Europa eller Asia.

source: A comparative study of glaucous gull populations in Svalbard (Bjørnøya and Kongsfjorden), Russia (Franz Josef Land) and West Iceland (Melrakkaey) is also in preparation.
nb: Det arbeides også med en sammenlignende studie av polarmåkepopulasjonene på Svalbard (Bjørnøya og Kongsfjorden), Russland (Frans Josefs Land) og Vest-Island (Melrakkaey).

source: Although the concentration of fat-soluble pollutants in plasma is similar in pelagic and coastal bears, the intake and total amount is higher in pelagic individuals because they are in better condition and have a greater amount of fat in which fat-soluble compounds are stored.
nb: Selv om konsentrasjonen av fettløselige miljøgifter i plasma er lik hos pelagiske og kystnære bjørn, er inntak og total mengde høyere hos pelagiske individer fordi de er i bedre kondisjon og har en større mengde fett hvor fettløselige forbindelser lagres.

source: It has been shown that aerosols (and, hence, atmospheric transport) are the most important medium for long-range transport of pollution to Antarctica.
nb: Det er vist at aerosoler (og dermed atmosfærisk tilførsel) er det viktigste medium for langtransport av forurensning til Antarktis.

source: The station is approximately 90 km from the Norwegian research base Troll, so it is easily provisioned and serviced via terrain vehicles from the main base.
nb: Beliggenheten er omtrent 90 km fra den norske basen Troll og kan dermed lett nås derfra ved bruk av terrenggående kjøretøy.

source: Harbour seals are relatively shallow divers that do most of their diving in the top 100 metres.
nb: Steinkobben er en relativt gruntdykkende sel som finner det meste av maten sin grunnere enn 100 meter.

source: There are no other islands further north.
nb: Det finnes ikke flere øyer lengre nord.

source: Similar surveys were last made in 1985, and were also subsequently carried out in 2011.
nb: Tilsvarende registreringer ble sist gjort i 1985, og er senere også blitt utført i 2011.

source: Rock glaciers are created in scree (talus) under steep mountainsides.
nb: Steinbreer dannes gjerne i rasvifter (talus) under bratte fjellsider.

source: Norvegia is a small, seasonal (austral summer) research station, located on Nyrøysa on the northwest corner of the sub Antarctic Island, Bouvetøya.
nb: Norvegia er en liten forskningsstasjon som bare brukes om sommeren og er plassert på Nyrøysa på nordvesthjørnet av Bouvetøya.

source: Being close to the ice edge the ice also very mobile and fragile.
nb: Se vedlagte bilder fra sommerens forskning i drivisen i Arktis.

source: Automatic data loggers deployed in the ocean and on marine mammals are now supplementing our knowledge.
nb: Automatiske datainnsamlere plassert i havet og på marine pattedyr bedrer nå kunnskapsgrunnlaget.

source: Fewer days with heavy snowfall (over 10 cm per day) are expected in coastal northern Norway and the southwestern parts of Svalbard.
nb: Det forventes færre dager med kraftig snøfall (over 10 cm per døgn) i kystområdene i Nord-Norge og i sørvestlige deler av Svalbard-regionen.

source: The little auk is the most numerous bird species in Svalbard, and it breeds over most of the archipelago, except for the most easterly areas.
nb: Alkekongen er den mest tallrike arten på Svalbard, og den hekker over hele øygruppen, men er fåtallig i de østligste områdene.

source: The land surface is irregular, more or less hilly, and often has many small water and mud holes and river beds..
nb: Landoverflaten er uregelmessig, mer eller mindre kupert, og har ofte mange små vann og gjørmehull og elveleier.

source: Thawing permafrost contributes to release of greenhouse gases (chiefly methane) that are presently “locked away” underground.
nb: Tinende permafrost bidrar til utslipp av klimagasser (først og fremst metan) som i dag så å si er «låst» i grunnen.

source: The latest IPCC report summarising available knowledge and evidence shows that the concentration of CO in the atmosphere has increased by about 40% since the beginning of the industrial revolution.
nb: FNs klimapanels siste gjennomgang av tilgjengelig kunnskap og dokumentasjon viser at karbondioksidets andel i atmosfæren har økt med om lag 40 % fra begynnelsen av den industrielle revolusjon til i dag.

source: Some birds from Bjørnøya also winter in the North Sea and west of the British Isles.
nb: Fugler fra Bjørnøya bruker også Nordsjøen og havområdene vest for de britiske øyer.

source: The most important denning areas for polar bears in Svalbard are located on Kongsøya, Svenskøya, Edgeøya, Nordaustlandet and Hopen.
nb: De viktigste hiområdene for isbjørn på Svalbard er på Kongsøya, Svenskøya, Edgeøya, Nordaustlandet og Hopen.

source: When researching sea ice, groups of scientists and personnel are put down on the ice to collect data on ice thickness, ice algae, plastic in the ice, melt ponds, the albedo effect, etc.
nb: Ved forskning på havis blir grupper med forskere og personell satt på isen for å samle data om istykkelse, isalger, plast i is, smeltedammer, albedoeffekt osv.

source: Details in the projected future climate in the Arctic vary between models, regions, seasons and expected future levels of greenhouse gas emissions – but there is nonetheless good agreement concerning the main features of the climate of the future.
nb: Detaljene rundt framskrivning av fremtidens klima i Arktis varierer mellom modeller, områder, årstider og forventede framtidige nivåer av klimagassutslipp – men det er likevel godt samsvar om de store linjene i framtidens klima.

source: Where glacial floodplains emerge from a valley and meet the coast, a river delta may form.
nb: Hvor elvesletter kommer ut av en dal og møter kysten, kan det utvikle seg et elvedelta.

source: They remain with their mothers for about 6–7 months.
nb: De holder sammen i 6–7 måneder.

source: were similar and oxychlordane (a pesticide) were lower in the Pechora Sea.
nb: like og oksyklordan (et plantevernmiddel) lavere i Pechorahavet.

source: Ice algae that are not grazed become detached from the ice when the ice starts to melt and sink down through the water masses.
nb: Isalger som ikke beites løsner fra isen når den begynner å smelte og synker nedover i vannmassene.

source: For other formats, please contact the
nb: For andre format, kontakt

source: Exchange of water between the Southern Ocean and the global bottom water circulation is a crucial piece in the climate puzzle.
nb: Utvekslingen av vann som foregår mellom Sørishavet og den store globale dyphavssirkulasjonen er en viktig brikke i det globale klimapuslespillet.

source: The seabed also contains permafrost with huge stores of methane hydrates: the carbon content is estimated to 10 billion tonnes.
nb: Også i havbunn finnes det permafrost med enorme mengder lagret metan, anslått til et karboninnhold på 10 milliarder tonn.

source: Distribution of cod and capelin in the northern Barents Sea, autumn 2010, 2011 and 2012.
nb: rødlistestatus Fordeling av torsk og lodde i det nordlige Barentshavet høsten 2010, 2011 og 2012.

source: The Fifth Assessment Report from IPCC often refers to four concentration scenarios: Representative Concentration Pathways (RCPs).
nb: I den femte hovedrapporten fra FNs klimapanel, viser klimapanelet ofte til fire utviklingsbaner, Representative Concentration Pathways (RCP).

source: (live on the surface of the sediment or rocks) and
nb: (lever på overflater av sediment eller stein) og

source: ) is normally found in areas exposed to strong currents at depths of 20–100 m.
nb: ) forekommer vanligvis i strømsterke områder på 20–100 m dyp.

source: Long-term change in summer Arctic air temperatures, as estimated from lake sediments, ice cores and tree rings (“proxy records”).
nb: Langsiktig endring i sommerlufttemperatur i Arktis, beregnet ut fra innsjø-sedimenter, iskjerner og årringer fra trær («proxy» records).

source: In the Faeroes this hunt continues today.
nb: Slik fangsting foregår i dag bare på Færøyene.

source: also eat detritus which consists of organic materials from animals and plants in the ice.
nb: også spiser detritus som er organisk materiale fra dyr og planter i isen.

source: Glaciers and ice caps respond to changes in the atmosphere and the sea when the climate changes, and thus also provide clear signs of global climate change.
nb: Isbreene og iskappene responderer på endringer i atmosfæren og i havet når klimaet forandrer seg og gir dermed tydelig varsler om endringer i det globale klimaet.

source: Furthermore, it became clear that the polar bears in Svalbard belonged to a Norwegian-Russian population, the Barents Sea population.
nb: Videre ble det klart at isbjørnene på Svalbard hørte til en norsk-russisk bestand, Barentshavbestanden.

source: On average, 300 polar bears were caught and killed annually for over 100 years.
nb: I snitt ble det fanget og avlivet 300 isbjørn årlig i over 100 år.

source: Kong Karls Land and Edgeøya and northern parts of Nordaustlandet are areas where a good number of polar bears have denned, but in recent years we have had fewer bears on Kong Karls Land because the ice often does not surround the islands in autumn when the females are looking to den.
nb: Kong Karls Land og Edgeøya og nordlige områder av Nordaustlandet er områder hvor en god del binner har gått i hi, men i senere år har vi hatt færre bjørner på Kong Karls Land fordi isen ofte ikke omgir øyene på høsten når binnene er på leting etter hi.

source: A circumpolar action plan was adopted in Greenland in 2015, with the main vision being “
nb: En sirkumpolar handlingsplan ble vedtatt i på Grønland i 2015, en plan som hadde som hovedvisjon «

source: uptake has decreased in the past couple decades.
nb: -opptaket de siste tiårene.

source: The most extreme years were 1907 and 1924 when respectively 888 and 901 polar bears were hunted.
nb: De mest ekstreme årene var 1907 og 1924 da henholdsvis 888 og 901 isbjørn ble fangstet.

source: This contrasts with the situation earlier in the warming period, when warming over land was the dominating effect.
nb: Dette står i kontrast til den landdominerte oppvarmingen som dominerte tidligere i oppvarmingsperioden.

source: For starfish, primarily negative effects of ocean acidification have been documented, while for some species in some studies, no effect has been shown.
nb: For sjøstjerner er det hovedsakelig dokumentert negative effekter av havforsuring, mens det for noen arter i noen studier ikke er vist noen effekt.

source: thawing also in Svalbard
nb: tining også finner sted på Svalbard

source: wilkitzkii can be approx. 5 cm long and is an important predator, and is itself food for diving seabirds and seals.
nb: kan bli ca. 5 cm lang og er en viktig predator og er selv føde for dykkende sjøfugl og sel.

source: About half the ice loss from the Antarctic ice sheet occurs through melting from the underside of ice shelves.
nb: Omtrent halvparten av smeltingen av innlandsisen i Antarktis skjer på undersiden av isbremmene.

source: So far, climate models have not been able to project the rapid changes in the Arctic, although they have shown warming trends.
nb: Hittil har klimamodellene ikke klart å fremskrive de raske endringene i Arktis, selv om de har vist trender i oppvarmingen.

source: The Norwegian Polar Institute is currently measuring the mass balance of four glaciers in the Kongsfjord area: Austre Brøggerbreen (since 1967), Midtre Lovénbreen (since 1968), Kongsvegen (since 1987) and Kronebreen/Holtedahlfonna (since 2003).
nb: Polarinstituttet måler for tiden massebalanse på fire breer i Kongsfjord området: Austre Brøggerbreen (siden 1967), Midtre Lovénbreen (siden 1968), Kongsvegen (siden 1987), og Kronebreen/Holtedahlfonna (siden 2003).

source: Observations and measurements show that the temperature in the permafrost has risen in most places since the 1980s, albeit with large regional differences.
nb: Observasjoner og målinger viser at permafrosttemperaturer har økt i de fleste områder siden 1980-tallet, men med store regionale variasjoner.

source: This significant regional warming leads to continued loss of sea ice, melting of glaciers and of the Greenland ice cap.
nb: Denne betydelige regionale oppvarmingen fører til stadig mindre havis, smelting av isbreer og innlandsisen på Grønland.

source: The number of red-throated divers in Svalbard is not known with certainty, but there are probably between 500–1000 breeding pairs.
nb: Smålommens bestandsstørrelse på Svalbard er ikke kjent, men ligger trolig i størrelsesorden 500–1000 hekkende par.

source: Global climate change
nb: Miljøgifter i Antarktis

source: Large spatial variation of pH in the Barents Sea has also been documented, which may be due to the oxidation of organic material transported from the land and rivers.
nb: Det er også dokumentert stor romlig variasjon i pH i Barentshavet, som kan skyldes oksidasjon av organisk materiale tilført fra land og elver.

source: Even volcanoes were active during parts of the Quaternary in northwestern Svalbard.
nb: morener, elveavsetninger, strandavsetninger, urer, ras og blokkmark.

source: Males also reach sexual maturity by this time, but generally do not get the chance to mate until they are about 15.
nb: Hannene blir også kjønnsmodne ved denne alderen, men de er normalt ikke sterke nok til å få sjanse til å pare seg før de er 15 år gamle.

source: The environmental authorities in Norway have allocated NOK 60 million to the clearing of plastics from the beaches and oceans.
nb: Miljømyndighetene i Norge har bevilget 60 millioner kroner til å rydde strender og hav for plast.

source: For example, less sea ice leads to altered temperature and salinity in seawater, which in turn affect global ocean circulation patterns; these patterns play a major role in determining the climate in regions all over the world.
nb: For eksempel fører mindre havis til endringer i vanntemperatur og saltholdighet i havet, noe som igjen påvirker de globale havsirkulasjonsmønstrene, som har stor betydning for regional klimautvikling i store deler av verden.

source: The hens arrive in early April.
nb: Hønene ankommer tidlig i april.

source: call (2016 – 2019), which involves a consortium of 14 European institutions, including the Norwegian Polar Institute.
nb: call (2016–2019) med et konsortium bestående av 14 europeiske institusjoner, deriblant Norsk Polarinstitutt.

source: Since the meeting in 2009, the parties have held formal meetings every two years.
nb: Etter møtet i 2009 har partene hatt formelle partsmøter annen hvert år.

source: The species composition and biomass of zooplankton are covered by the
nb: Arsammensetning og biomasse av dyreplankton inngår i

source: Equivalent to the weight of 80 million blue whales.
nb: Like mye som vekten av 80 millioner blåhvaler.

source: The captain announced it through the speakers, and we all rushed to the windows on the starboard side to have a look.
nb: Kapteinen kunngjorde det gjennom høyttalerne, og vi skyndte oss alle til vinduene på styrbord for å se.

source: Because she did not go into the den for the next two years, there is a high probability that at least one of the cubs survived.
nb: Siden hun ikke gikk i hi de neste to årene, er det stor sannsynlighet for at minst en av ungene overlevde.

source: This new threat initially led to polar bears changing their status on the red list from Least-concern to Vulnerable.
nb: Denne nye trusselen førte i første omgang til at isbjørn endret status på rødlista fra Livskraftig til Sårbar.

source: The research group has been in isolation for 10 days before the cruise, in a hotel in single rooms, where everyone was served their food at the door.
nb: Forskningsgruppen har vært i isolasjon i 10 dager før toktet, på et hotell i enkeltrom, der alle fikk maten servert til døra.

source: Gestation lasts about 11 months, so fin whale females usually give birth every second year.
nb: Svangerskapsperioden er på 11 måneder, og finnhvalmødrene får gjerne en unge annethvert år.

source: He plans to learn to ski – hopefully under a sky illuminated by the northern lights.
nb: Planen er å lære seg å gå på ski, gjerne under en himmel som er opplyst av nordlyset.

source: In September 2019, the German research icebreaker Polarstern has set sail from Tromsø, Norway, to spend a year drifting through the Arctic Ocean – trapped in ice
nb: – Hovedarbeidet foregår i og rundt den tyske isbryteren Polarstern, som høsten 2019 ble fryst fast i isen nord for Laptevhavet i Sibir for å drive med isen i ett år.

source: Arctic foxes are abundant throughout their distribution, with the exception of Fennoscandia, Medny Island (in the Komandor Islands of Russia) and the Pribilof Islands in Alaska, where they have undergone serious declines.
nb: Arten er som helhet ikke regnet som truet med unntak av Fennoskandia og øyene Medny Island (på Kommandørøyene i Russland) og Pribilof Island i Alaska.

source: The eggs are incubated alternately by both parents for 26–28 days, and both parents take part in caring for the chicks.
nb: Begge foreldrene deltar i rugingen som varer i 26 til 28 døgn. Omkring et døgn etter klekking forlater ungene reiret.

source: The ice expanded in both the Arctic and Antarctic during the ice ages, and one consequence was that sea level fell by about 120 metres.
nb: Isen i både Arktis og Antarktis vokste i istidene, med påfølgende fall i havnivå på gjennomsnittlig 120 meter.

source: Indian Anirudha Mahagaonkar is enjoying hisnew life as a doctoral student in Tromsø.
nb: Indiske Anirudha Mahagaonkar trives godt i sin nye tilværelse som doktorgradsstudent i Tromsø.

source: Fish which can occur in the waters of Svalbard (as well as over a larger area) can be grouped into
nb: Fisk som kan forekomme i farvannene ved Svalbard (men også over et større område) kan grupperes som

source: An aerial count carried out in the Pechora Sea under this programme in 2011 showed that there were only males in the area, indicating that these animals are part of a population with a much larger range – which in that case probably extends far into the Kara Sea.
nb: En flytelling som ble foretatt i Pechorahavet under dette programmet i 2011 viste at det bare var hanner i området, hvilket indikerer at disse dyrene er del av en bestand med et mye større utbredelsesområde – som da antakelig strekker seg langt inn i Karahavet.

source: This gave the Southern Ocean its role of linking the world’s oceans through the deep ocean circulation.
nb: Sørishavet fikk dermed sin rolle i koblingen av verdenshavene gjennom den store dyphavssirkulasjonen.

source: The plants’ characteristic traits help determine the types of areas they grow best in, how they respond to growing conditions (
nb: Plantenes karaktertrekk er med på å avgjøre hvilke typer områder de vokser best i, hvordan de forholder seg til vekstvilkårene (

source: FF Kronprins Haakon – Norway’s ice-class research vessel
nb: FF Kronprins Haakon – Norges isgående forskningsfartøy

source: It is spring in Ny-Ålesund in Svalbard, after a long and cold winter.
nb: Det våres i Ny-Ålesund på Svalbard, etter en lang og kald vinter.

source: However, there can be substantial annual variations in terms of both biomass and species composition.
nb: Det kan imidlertid være store årlige variasjoner i både biomasse og artssammensetning.

source: Light-coloured surfaces return a large part of the sunrays back to the atmosphere (high albedo).
nb: Lyse overflater sender en stor del av solstrålene tilbake til atmosfæren (høy albedo).

source: Pteropods (sea butterflies) are a group of molluscs that swim in the water using adapted feet.
nb: Vingesnegl (pteropoder) er en gruppe bløtdyr (mollusker) som svømmer i vannet ved hjelp av omdannede bein.
